
/* Class = "NSButton"; ibShadowedToolTip = "Remember and reopen files from a previous run"; ObjectID = "2"; */
"Remember and reopen files from a previous run" = "Mémoriser et rouvrir les fichiers de sessions antérieures";

/* Class = "NSButton"; ibShadowedToolTip = "Open the contents pane only when the file has a table of contents"; ObjectID = "3"; */
"Open the contents pane only when the file has a table of contents" = "Ouvrir le panneau des contenus uniquement lorsque le fichier a une table des matières";

/* Class = "NSButton"; ibShadowedToolTip = "Always keep snapshot windows on top of other windows"; ObjectID = "4"; */
"Always keep snapshot windows on top of other windows" = "Toujours garder les instantanés au dessus des autres fenêtres";

/* Class = "NSButton"; ibShadowedToolTip = "Go back to the last page viewed when opening a file"; ObjectID = "10"; */
"Go back to the last page viewed when opening a file" = "Revenir à la dernière page ouverte à la réouverture d’un fichier";

/* Class = "NSButton"; ibShadowedToolTip = "Automatically save a Skim notes file with the same file name whenever you save a PDF file"; ObjectID = "12"; */
"Automatically save a Skim notes file with the same file name whenever you save a PDF file" = "Sauvegarder automatiquement le fichier notes de Skim avec le même nom de fichier à l’enregistrement d’un PDF.";

/* Class = "NSButton"; ibShadowedToolTip = "Choose this to use the same PDF view settings in full screen mode and normal mode"; ObjectID = "13"; */
"Choose this to use the same PDF view settings in full screen mode and normal mode" = "Choisir cette option pour garder le même réglage d’affichage des PDF en mode normal et plein écran";

/* Class = "NSButton"; ibShadowedToolTip = "Revert the initial PDF view settings for newly opened documents to their original values"; ObjectID = "14"; */
"Revert the initial PDF view settings for newly opened documents to their original values" = "Revenir aux valeurs initiales d’affichage pour les nouveaux PDF ouverts";

/* Class = "NSMatrix"; ibShadowedToolTip = "Window size for newly opened files"; ObjectID = "17"; */
"Window size for newly opened files" = "Taille de fenêtre pour les nouveaux documents ouverts";

/* Class = "NSButton"; ibShadowedToolTip = "Reopen the last viewed snapshots when opening a file"; ObjectID = "18"; */
"Reopen the last viewed snapshots when opening a file" = "Rouvrir le dernier instantané affiché à l’ouverture d’un fichier";

/* Class = "NSTextFieldCell"; title = "To set the initial PDF view settings, choose \"Use Current View Settings as Default\" from the PDF menu."; ObjectID = "23"; */
"To set the initial PDF view settings, choose \"Use Current View Settings as Default\" from the PDF menu." = "Pour définir l’affichage initial d’un PDF, choisir « Utiliser l’affichage actuel par défaut » dans le menu PDF";

/* Class = "NSButtonCell"; title = "Ask"; ObjectID = "25"; */
"Ask" = "Demander";

/* Class = "NSButtonCell"; title = "Never"; ObjectID = "26"; */
"Never" = "Jamais";

/* Class = "NSButtonCell"; title = "Always"; ObjectID = "27"; */
"Always" = "Toujours";

/* Class = "NSTextFieldCell"; title = "Save passwords in Keychain:"; ObjectID = "28"; */
"Save passwords in Keychain:" = "Enregistrer les mots de passe dans le Trousseau d’accès";

/* Class = "NSButtonCell"; title = "Remember snapshots"; ObjectID = "29"; */
"Remember snapshots" = "Mémoriser les instantanés";

/* Class = "NSButtonCell"; title = "Fit"; ObjectID = "31"; */
"Fit" = "Ajuster";

/* Class = "NSButtonCell"; title = "Maximized"; ObjectID = "32"; */
"Maximized" = "Maximisé";

/* Class = "NSButtonCell"; title = "Default"; ObjectID = "33"; */
"Default" = "Défauts";

/* Class = "NSTextFieldCell"; title = "Open files:"; ObjectID = "34"; */
"Open files:" = "Ouvrir les fichiers :";

/* Class = "NSTextFieldCell"; title = "Revert initial PDF view settings for:"; ObjectID = "35"; */
"Revert initial PDF view settings for:" = "Revenir à l’affichage initial du PDF pour :";

/* Class = "NSButtonCell"; title = "Normal"; ObjectID = "36"; */
"Normal" = "Normal";

/* Class = "NSButtonCell"; title = "Full Screen"; ObjectID = "37"; */
"Full Screen" = "Plein écran";

/* Class = "NSButtonCell"; title = "Automatically save Skim notes backups"; ObjectID = "38"; */
"Automatically save Skim notes backups" = "Automatiquement enregistrer une sauvegarde des notes de Skim";

/* Class = "NSButtonCell"; title = "Remember last page viewed"; ObjectID = "39"; */
"Remember last page viewed" = "Mémoriser la dernière page visitée";

/* Class = "NSMenuItem"; title = "Hourly"; ObjectID = "43"; */
"Hourly" = "Toutes les heures";

/* Class = "NSMenuItem"; title = "Daily"; ObjectID = "44"; */
"Daily" = "Tous les jours";

/* Class = "NSMenuItem"; title = "Weekly"; ObjectID = "45"; */
"Weekly" = "Toutes les semaines";

/* Class = "NSMenuItem"; title = "Monthly"; ObjectID = "46"; */
"Monthly" = "Tous les mois";

/* Class = "NSTextFieldCell"; title = "Check for Skim updates:"; ObjectID = "47"; */
"Check for Skim updates:" = "Rechercher des mises à jour de Skim :";

/* Class = "NSButtonCell"; title = "Keep snapshot windows on top"; ObjectID = "48"; */
"Keep snapshot windows on top" = "Garder le fenêtre des instantanés au dessus";

/* Class = "NSButtonCell"; title = "Open pane only for Table of Contents"; ObjectID = "49"; */
"Open pane only for Table of Contents" = "N’ouvrir le panneau que pour la table des matières";

/* Class = "NSButtonCell"; title = "Reopen last open files at startup"; ObjectID = "50"; */
"Reopen last open files at startup" = "Rouvrir les derniers fichiers ouverts au démarrage";
